{
  "url": "https://goias.gov.br/fapeg/wp-content/uploads/sites/5/2025/07/Minuta_Edital_CEPEM.pdf",
  "timestamp": "2025-10-02T16:38:16.565652",
  "conteudo": {
    "url_pdf": "https://goias.gov.br/fapeg/wp-content/uploads/sites/5/2025/07/Minuta_Edital_CEPEM.pdf",
    "valores": {
      "valor_total": 15000000.0,
      "valor_por_projeto": null,
      "quantidade_projetos": null,
      "contrapartida": null
    },
    "datas": {
      "inscricoes_inicio": null,
      "inscricoes_fim": null,
      "resultado_preliminar": "8",
      "resultado_final": "5",
      "execucao_inicio": null,
      "execucao_fim": null
    },
    "publico_alvo": [
      "Pesquisadores",
      "Estudantes",
      "Empresas",
      "ICTs",
      "Empreendedores"
    ],
    "requisitos": [
      "2. DIVULGAÇÃO CIENTÍFICA E COMUNICAÇÃO SOCIAL 12.1. Quaisquer divulgações resultantes das atividades relativas à proposta fomentada pela FAPEG através desta chamada pública, feitas sob qualquer forma de comunicação ou por qualquer veículo, deverão, obrigatoriamente, mencionar, em destaque, o apoio financeiro da FAPEG e utilizar o seu logotipo/logomarca. 12.2. O logotipo/logomarca da FAPEG poderá ser obtido junto à Assessoria de Comunicação Setorial através do e-mail comunicacao.fapeg@goias.gov.br. 12.3. Todo conteúdo proveniente de resultados de projetos selecionados nesta chamada, publicado ou postado em vídeos, fotos e/ou atividades, nos sites e nos perfis do Instagram, Facebook, Twitter, Youtube, entre outras redes sociais, deverão registrar como marcador a hashtag #Fapeg, além de marcar o perfil da FAPEG (@fapegoias), no caso específico do Instagram.  13. PRESTAÇÃO DE CONTAS  13.1. As propostas deverão obedecer às regulamentações previstas na Resolução Normativa FAPEG nº 01/2023 (normas para análise de prestação de contas e fiscalização e normas para aplicação de recursos e prestação de contas), disponíveis no endereço: http://www.fapeg.go.gov.br/fapeg/legislacao/resolucoes/.  13.2. A prestação de contas deverá ser encaminhada à FAPEG pelo beneficiário do fomento até 30 (trinta) dias corridos após o término da vigência da proposta.  13.3. A responsabilidade pela execução do projeto, utilização do cartão pesquisa, e prestação de contas recai sobre o beneficiário do fomento concedido pela FAPEG, constituindo atividade pessoal, indelegável e intransferível, tendo sua instituição de vínculo responsabilidade solidária.  13.4. O beneficiário deverá anexar ao relatório final, textos, material de divulgação, fotos e demais documentos técnicos e financeiros que possam comprovar a execução do projeto em conformidade com a resolução específica concernente a prestação de contas, disponível no sítio desta Fundação.  13.5. O beneficiário do fomento que não prestar contas, fica obrigado a devolver os recursos financeiros recebidos à FAPEG, atualizados a partir da data do pagamento, sem prejuízo das outras sanções previstas em seu termo de outorga correspondente.  13.6. O beneficiário do fomento deverá manter em arquivo exclusivo e disponível para a FAPEG, pelo prazo de 05 (cinco) anos após a aprovação das contas, cópias dos registros de execução técnica e comprovantes de execução financeira do projeto.  13.7. O beneficiário do fomento deverá fazer referência ao apoio recebido da FAPEG nos trabalhos técnicos ou científicos, ou outros meios de divulgação, que resultem, total ou parcialmente, da concessão do auxílio aqui tratado.   ",
      "4. CONCILIAÇÃO E MEDIAÇÃO As controvérsias que eventualmente surgirem quanto à formalização, execução ou encerramento dos ajustes decorrentes desta Chamada Pública, serão submetidas à tentativa de conciliação ou mediação no âmbito da Câmara de Conciliação, Mediação e Arbitragem da Administração Estadual (CCMA), na forma da Lei Federal nº 9.307/96 e da Lei Complementar Estadual nº 144, de 24 de julho de 2018.   15. DISPOSIÇÕES FINAIS 15.1. A qualquer tempo, a presente Chamada poderá ser alterada, revogada ou anulada, no todo ou em parte, seja por decisão unilateral da FAPEG, seja por motivo de interesse público ou exigência legal, sem que isso implique direito a indenização ou reclamação de qualquer natureza. 15.2. A Presidência da FAPEG poderá corrigir erros de natureza material contidos neste Edital mediante prévia publicação no Diário Oficial do Estado de Goiás. 15.3. A liberação dos recursos condiciona-se à disponibilidade financeira e orçamentária da FAPEG, de modo que o resultado desta Chamada não gera aos selecionados direito adquirido ao recebimento dos valores previstos. Eventual cancelamento ou suspensão do fomento, notadamente em razão de necessário contingenciamento de despesas, não gera direito a qualquer tipo de indenização, podendo o ajuste porventura celebrado ser rescindido unilateralmente a qualquer tempo. 15.4. Caso o beneficiário desista do apoio recebido, deverá informar à FAPEG, mediante comunicação escrita, e restituir os recursos já recebidos, devidamente corrigidos, por meio de depósito, seguindo os prazos e o rito estabelecidos pela fundação para restituição de recursos. 15.5. Cabe à direção da FAPEG a análise e decisão sobre casos omissos, e/ou questões excepcionais não previstas neste Edital.  Marcos Fernando Arriel Presidente da FAPEG   "
    ],
    "areas_tematicas": [
      "Saúde",
      "Tecnologia",
      "Inovação",
      "Ciências Sociais",
      "Engenharia"
    ],
    "tamanho_texto": 62009,
    "numero_paginas": 0
  }
}